export const installations = [
    {
      id: 1,
      name: 'Установка измерительная',
      volumeOptions: [
        { label: 'Не выбрано', price: 0 },
        { label: '400', price: 561324 },
        { label: '800', price: 1100000 },
        { label: '1500', price: 1300000 }
      ],
      pressureOptions: [
        { label: 'Не выбрано', price: 0 },
        { label: '8х3,1х3,1', price: 0 },
        { label: '8,5х3х3', price: 0 }
      ],
      pressure1Options: [
        { label: 'Не выбрано', price: 0 },
        { label: '3х4', price: 620000 },
        { label: '3х3,1х2,75', price: 0 },
        { label: '3х3', price: 0 }
      ],
      rangeOptions: [
        { label: 'Не выбрано', price: 0 },
        { label: 'До 40 000 м³/сут', price: 0 },
        { label: 'Свыше 40 000 м³/сут до 80 000 м³/сут', price: 0 },
        { label: 'Свыше 80 000 м³/сут до 150 000 м³/сут', price: 0 },
        { label: 'Свыше 150 000 м³/сут до 300 000 м³/сут', price: 0 },
        { label: 'Свыше 300 000 м³/сут до 500 000 м³/сут', price: 0 }
      ],
      vagometerOptions: [
        { label: 'Не выбрано', price: 0 },
        { label: 'Вентиль манометрический ВПЭМ 5х35 R 1/2-В М20х1,5-В из нерж. Стали', price: 3500 },
        { label: 'Расходомер на линию жидкости ЭМИС-МАСС', price: 296000 },
        { label: 'Счетчик расходомер ЭРВИП ', price: 120000 },
        { label: 'ВСН-2-КМ ', price: 0 },
        { label: 'Датчик давления Метран-75', price: 19583 },
        { label: 'Метран-150', price: 100000 },
        { label: 'Метран-286', price: 7990 },
        { label: 'Инклиномер ОЗНА', price: 110000 },
        { label: 'ТОР50(Дублирующий счетчик жидкости) ', price: 35000 },
        { label: 'Манометр МП4', price: 3500 }
      ],
      vagometer1Options: [
        { label: 'Не выбрано', price: 0 },
        { label: 'Вентиль манометрический ВПЭМ 5х35 R 1/2-В М20х1,5-В из нерж. Стали', price: 3500 },
        { label: 'Расходомер на линию жидкости ЭМИС-МАСС', price: 296000 },
        { label: 'Счетчик расходомер ЭРВИП ', price: 120000 },
        { label: 'ВСН-2-КМ ', price: 0 },
        { label: 'Датчик давления Метран-75', price: 19583 },
        { label: 'Метран-150', price: 100000 },
        { label: 'Метран-286', price: 7990 },
        { label: 'Инклиномер ОЗНА', price: 110000 },
        { label: 'ТОР50(Дублирующий счетчик жидкости) ', price: 35000 },
        { label: 'Манометр МП4', price: 3500 }
      ],
      vagometer2Options: [
        { label: 'Не выбрано', price: 0 },
        { label: 'Вентиль манометрический ВПЭМ 5х35 R 1/2-В М20х1,5-В из нерж. Стали', price: 3500 },
        { label: 'Расходомер на линию жидкости ЭМИС-МАСС', price: 296000 },
        { label: 'Счетчик расходомер ЭРВИП ', price: 120000 },
        { label: 'ВСН-2-КМ ', price: 0 },
        { label: 'Датчик давления Метран-75', price: 19583 },
        { label: 'Метран-150', price: 100000 },
        { label: 'Метран-286', price: 7990 },
        { label: 'Инклиномер ОЗНА', price: 110000 },
        { label: 'ТОР50(Дублирующий счетчик жидкости) ', price: 35000 },
        { label: 'Манометр МП4', price: 3500 }
      ],
      
      lightingOptions: [
        { label: 'Не выбрано', price: 0 },
        { label: 'Содержание газа (газовый фактор) при стандартных условиях свыше 50 м3/т до 150 м3/т', price: 0 },
        { label: 'Содержание газа (газовый фактор) при стандартных условиях свыше 150 м3/т до 1000 м3/т', price: 0 },
        { label: 'Содержание газа (газовый фактор) при стандартных условиях не более 50 м3/т', price: 0 }
      ],
      heatingOptions: [
        { label: 'Не выбрано', price: 0 },
        { label: '40', price: 0 },
        { label: '63', price: 0 }
      ],
      pollutionOptions: [
        { label: 'Не выбрано', price: 0 },
        { label: 'Без влагомера', price: 0 },
        { label: 'Влагомер микроволновый', price: 300000 },
        { label: 'Влагомер оптический', price: 800000 },
        { label: 'Влагомер диэлькометрический', price: 300000 },
        { label: 'Влагомер комбинированный (диэлькометрический + оптический)', price: 800000 }
      ],
      closetOptions: [
        { label: 'Не выбрано', price: 0 },
        { label: 'Шкаф управления АГЗУ (СОИ)', price: 350000 },
        { label: 'ИБП для СОИ', price: 95000 },
        { label: 'Щит распределительный 0,4кВ с АВР', price: 120000 },
        { label: 'Шкаф пожарной сигнализации', price: 90000 }
      ]
    }
  ];