{
  "Система учета": "Автоматизированная замерная установка (АГЗУ)",
  "Комплектующие": "Комплектующие для автоматизированной групповой замерной установки",
  "Система измерения": "Система учёта углеводородов и пластовой жидкости",
  "Системы подготовки": "Системы подготовки нефти, газа и воды",
  "Насосные станции": "Насосные станции перекачки нефти, нефтепродуктов и воды",


  "Стационарная": "Автоматизированная замерная установка (АГЗУ) «Спутник — массомер НТ.1» стационарная",
  "Мобильная": "Автоматизированная замерная установка (АГЗУ) «Спутник — массомер НТ.1» мобильная",
  "Массы": "Для измерения массы и массового расхода скважинной жидкости (сырой нефти) в составе нефтегазовой смеси, добываемой из нефтяных скважин.",
  "Расхода": "Для определения массы и массового расхода сырой нефти без учёта воды.",
  "Приведённого": "Для измерения объёма и объёмного расхода свободного нефтяного газа, приведённого к стандартным условиям, после процесса сепарации.",
  "Изготовлении": "При изготовлении установок в мобильном варианте блоки АГЗУ устанавливаются в кузове или на шасси прицепа или автомобиля.",
  "Действия": "Принцип действия установок основан на измерениях массы и массового расхода сырой нефти с учетом и без учета воды, объема и объемного расхода свободного нефтяного газа, приведенного к стандартным условиям, после процесса сепарации.",
  "мобильная": "Мобильная система",
  "стацинарная": "Стационарная система",


  "Расходомер": "Вихревой расходомер ЭРВИП",
  "УРПД": "Устройство регулирования перепада давления (УРПД)",
  "ПСМ": "Переключатель скважин многоходовой (ПСМ)",
  "КМР": "Магниторегулируемый клапан (КМР)",
  "Гидропривод": "Гидропривод (ГП)",
  "Емкость": "Сепарационная ёмкость",  
  "Назначение": "Назначение:",
  "Стабильность": "Высокая стабильность показаний, точность измерений, простота в эксплуатации, нечувствительность к загрязнениям, отсутствие подвижных частей. Долговечность и неприхотливость приборов.",
  "Колибровка": "Гибкая возможность калибровки расходомера (регулирование диапазона измерений) в комплекте с клапаном регулирования типа КМР с сигнализацией положения для уменьшения погрешности измерения объема среды. Межповерочный интервал: 4 года. Срок службы: 12 лет.",
  "Принцип": "Принцип работы:",
  "Метод": "Метод измерения расхода включает в себя размещение препятствия (возмущающего барьера) на пути протока среды. Когда жидкость (газ) проходит этот барьер, в потоке создаются возмущения, называемые вихрями. Вихри оставляют следы позади барьера. Эти вихревые дорожки принято называть вихревыми дорожками Кармана. Частота образования вихрей за телом обтекания пропорциональна скорости потока. Детектирование вихрей и определение частоты их образования позволяет определить скорость и объемный расход среды.",
  "Внутри": "Внутри возмущающего барьера располагается пьезокристалл, который создает малые, но измеряемые импульсы напряжения, также пропорциональные расходу жидкости (газа). Величины данных импульсов измеряются электроникой вихревого расходомера.",
  "Регулирование": "Для работы в системе регулирования уровня и перепада давления в АГЗУ типа «Спутник» для установки вместо обычных газовых заслонок. Герметичность затвора обеспечивается прижатием шибера к уплотнительным кольцам, обе детали изготавливаются из нержавеющего материала, отсутствие резинотехнических изделий на месте соприкосновения обеспечивает длительный срок службы и высокий межремонтный период.",
  "Скважина": "Для ручной и автоматической установки скважин на замер в АГЗУ типа «Спутник». Для повышения коррозионной стойкости ПСМ производится наплавка рабочей зоны корпусов коррозионностойкой хромоникельмолибденовой сталью. Вал и каретка ПСМ подвергаются оксикарбонитрированию.",
  "Расход": "Для работы в системе регулирования уровня и перепада давления в АГЗУ типа «Спутник» вместо обычных регуляторов расхода типа РР.",
  "Давление": "Для создания гидравлического давления в силовом гидравлическом цилиндре переключателя скважин многоходового (ПСМ) для поочередного переключения скважин.",
  "Нефтегазовых": "Для разделения скважинных нефтегазовых смесей на жидкость и газ с целью последующего их измерения.",
  "Основное": "Основное назначение",
  "стабильность": "Высокая стабильность",
  "Гибкость": "Гибкость настройки",


  "СИКН": "Система измерения количества и показателей качества нефти и нефтепродуктов (СИКН)",
  "СИКГ": "Система измерения количества газа (СИКГ)",
  "СИКВ": "Система измерения количества воды (СИКВ)",  
  "Измерения": "Для измерения в автоматизированном режиме количества нефти/нефтепродуктов;",
  "Определения": "Для определения в автоматизированном режиме показателей качества (плотность, вязкость, влагосодержание) и параметров нефти (давление, температура);",
  "Отбор": "Для отбора объединённой пробы по ГОСТ 2517;",
  "Выдача": "Для выдачи информации, передаваемой средствами автоматизации, последующего её архивирования и отображения на автоматизированном рабочем месте оператора (АРМ-оператора).",
  "Изготавливаться": "СИКН может изготавливаться на базе объёмных, массовых или ультразвуковых преобразователей расхода.",
  "Автоматизированного": "Для автоматизированного оперативного или коммерческого учёта количества и определения качества, включая компонентный состав, природного или свободного нефтяного газа при хранении, транспортировке, переработке, а также при проведении расчётно-кассовых операций.",
  "Входит": "СИКГ в первую очередь входит в состав установок комплексной подготовки газа (УКПГ) газодобывающих предприятий (газовых месторождений, нефтегазоконденсантных месторождений), на границах между газодобывающим и газотранспортным предприятием, на границах между газотранспортным и газораспределительным предприятием.",
  "Типовой": "Типовой состав:",
  "Преобразователь": "Преобразователь расхода газа;",
  "Вычислитель": "Вычислитель расхода газа;",
  "Регуляторы": "Регуляторы давления или расхода;",
  "Аппаратно": "Аппаратно-программные средства для управления исполнительными элементами;",
  "Газовая": "Газовая хроматографическая система;",
  "Анализатор": "Анализатор “точки росы”;",
  "Преобразователи": "Преобразователи давления и температуры;",
  "Система": "Система пробоотбора.",
  "Комплексов": "СИКГ может изготавливаться на базе различных типов расходомерных комплексов: вихревые, турбинные, ультразвуковые, термоанемометрические, многопараметрические и расходомеры на основе стандартных сужающих устройств.",
  "Количества": "Система измерения количества воды (СИКВ) представляет собой комплекс измерительных приборов и специального оборудования, который предназначен для измерения массового или объёмного расхода воды, давления и температуры.",
  "Измерительных": "Блок измерительных линий (БИЛ);",
  "Обработки": "Системы обработки информации (СОИ)",
  "Технологические": "Технологические и дренажные трубопроводы.",
  

  "Запуск": "Устройство запуска и приема внутритрубных средств очистки и диагностики УЗПЗ, УЗПП",
  "Блок": "Блок гребенки (БГ)",
  "Очистка": "Устройство очистки колонны УОК-НКТ",
  "БДР": "Установка дозирования химического реагента (БДР)",
  "Переодического": "Для периодического запуска в трубопровод (с целью его очистки и диагностики) и приёма из него внутритрубных снарядов — дефектоскопов, очистных скребков и других поточных средств.",
  "Область": "Область применения:",
  "Узлы": "Системы сбора и транспорта нефти и газа (нефтепроводы, газопроводы).",
  "Распределение": "Для распределения потоков подаваемой блочными кустовыми насосными станциями пластовой или чистой воды под высоким давлением в нагнетательные скважины с целью поддержания пластового давления.",
  "Поверхности": "Для автоматической непрерывной очистки всей внутренней поверхности колонны НКТ нефтяной скважины путём срезания слоя парафина со стенок.",
  "Аналог": "Преимущества перед аналогами:",
  "Сматывание": "Сматывание проволоки с барабана предотвращается благодаря применению подпружинного подвижного ролика с датчиком веса;",
  "Процесс": "Полностью автоматизированный процесс ликвидации пробок;",
  "Положения": "Колибровка положения скребка с точностью до 40 см.;",
  "Скребок": "Скребок имеет несколько основных исполнений: раздвижной, кольцевой,фрезерный, лезвийный, шнековый и др.;",
  "Магниты": "Магниты установлены на ролике, датчики оборотов (герконовые) — на стойке подвижного ролика, на расстоянии, при котором перекрывается зона взаимодействия их магнитных полей. Такое расположение обеспечивает последовательное срабатывание герконов по направлению вращения ролика.",
  "Установка": "Установка дозирования реагента УДХ (БДР) предназначена для дозированного ввода различных жидких химреагентов (деэмульгаторов и ингибиторов коррозии и т.п.) в трубопроводы системы сбора, транспорта и подготовки нефти с целью осуществления внутритрубопроводной деэмульгации нефти, а также защиты трубопроводов и оборудования от коррозии, парафиноотложений и др. ",
  

  "Насосная": "Блочная насосная станция внутренней и внешней перекачки нефти",
  "Мультифазная": "Блочная мультифазная насосная станция",
  "Трубопроводы": "Для обеспечения дальнейшего транспорта нефти в межпромысловые трубопроводы в системах сбора и подготовки нефти, внутрипарковой и внешней перекачки нефти, нефтепродуктов и конденсата.",
  "Производства": "Насосные станции проектируются и изготавливаются на базе центробежных насосных агрегатов российского или зарубежного производства. В зависимости от марки насосных агрегатов станция может быть выполнена в нескольких исполнениях.",
  "Насосные": "Насосные агрегаты;",
  "Приемный": "Приемный и нагнетательный коллекторы с запорной арматурой;",
  "Дренажа": "Трубопроводы дренажа и слива утечек;",
  "Пожароохранной": "Система пожароохранной сигнализации и контроля загазованности;",
  "Пенного": "Система пенного пожаротушения;",
  "Автоматизации": "Средства автоматизации и КИП;",
  "Грузоподъемные": "Грузоподъемные устройства для монтажа и демонтажа арматуры и деталей трубопроводной обвязки;",
  "Управления": "Система управления подпорными насосами;",
  "Передачи": "Система передачи информации на верхний уровень;",
  "Электроснабжения": "Система электроснабжения насосных агрегатов;",
  "Жизнеобеспечения": "Система жизнеобеспечения блок-бокса.",
  "Перекачивания": "Для перекачивания газожидкостной смеси из скважин без предварительной сепарации газа с содержанием газовой фазы до 100%.",
  "Мультифазные": "Мультифазные насосные агрегаты;",
  "Насосной": "Блок-бокс насосной станции;",
  "Трубо": "Технологические трубопроводы;",
  "Дренажные": "Дренажные трубопроводы;",
  "Комплект": "Комплект КИПиА;",
  "Отопление": "Системы жизнеобеспечения блок-бокса насосной станции (отопление, вентиляция);",
  "Агрегатами": "Система управления мультифазными насосными агрегатами;",
  "Противоаварийной": "Система противоаварийной автоматической защиты ПАЗ;",
  "Частотных": "Блок частотных преобразователей;",
  "Информации": "Система передачи информации на верхний уровень;",
  "Электро": "Система электроснабжения насосных агрегатов.",
  "Увеличение": "Нажмите для увеличения"
}
