{
    "Увеличить": "Увеличить",
    
    "АГЗУ": "Обслуживание, капитальный ремонт и модернизация АГЗУ",    
    "Замер": "Замер дебита нефтяных скважин с помощью мобильной замерной установки",
    "Обслуживание": "Обслуживание устройства очистки колонны УОК-НКТ",
    "Депарафинизация": "Услуги депарафинизации нефтяных скважин",

    "Капитальный": "Капитальный ремонт АГЗУ «Спутник»",
    "Сепарационной": "Ремонт или замена сепарационной ёмкости, фланцев, предохранительного клапана;",
    "Переключателя": "Ремонт или замена переключателя скважин ПСМ;",
    "Счетчика": "Ремонт или замена счётчика ТОР 1-50;",
    "Задвижек": "Ремонт или замена задвижек;",
    "Технологического": "Ремонт технологического помещения и реставрация днища;",
    "Линии": "Замена технологической линии (трубопровода), регулятора расхода;",
    "Гидравлического": "Замена гидравлического привода ГП-1М, заслонки, клапана обратного;",
    "Электромонтажная": "Электромонтажные работы.",
    "Обслуживать": "Обслуживание АГЗУ",
    "Инструкций": "Техническое обслуживание АГЗУ в соответствии с инструкций по эксплуатации, замена уплотнительных элементов, иных расходных материалов и комплектующих при необходимости;",
    "Замеров": "Проведение тестовых замеров дебитов скважин с выдачей заключения об исправности измерительной установки.",

    "Модерн": "Модернизация АГЗУ",
    "Шкафов": "Модернизация в целях приведения в соответствие с ГОСТ Р 8.1016-2022 может выполняться посредством замены средств измерения (СИ), шкафов управления, внесения изменений в существующее оборудование и программное обеспечение.",

    "Установки": "Включает в себя следующие виды услуг:",
    "Доставку": "Доставку измерительной установки к месту проведения замера;",
    "Монтаж": "Монтаж/демонтаж трубной обвязки МЗУ к запорной арматуре скважины и выкидной линии;",
    "Сброс": "Сброс давления и дренирование жидкости из измерительной ёмкости и трубопроводов МЗУ;",
    "Форматироваие": "Формирование и ведение накопительной базы данных по результатам замеров дебита продукции скважин и динамике изменения этих показателей;",
    "Опрессовку": "Опрессовку измерительной установки продукцией замеряемой скважины, выполнение замера дебита скважины, оформление результатов замера в круглосуточном режиме.",

    "Техническое": "Техническое обслуживание смонтированного устройства включает в себя периодическое проведение следующих работ:",
    "Внешний": "Внешний осмотр на предмет изгиба стойки подвижного ролика, состояния сварных швов;",
    "Проверка": "Проверка крепежных соединений;",
    "Доливка": "Проверка и доливка масла в редуктор, при необходимости;",
    "Визуальный": "Визуальный осмотр состояния проволоки. При заметном уменьшении её диаметра или коррозии - заменить проволоку;",
    "Сальников": "Проверка состояния и, при необходиости, замена сальников, сальникового уплотнения, лубрикатора;",
    "Датчика": "Проверка срабатывания датчика минимума веса;",
    "Калибровки": "Проведение калибровки устройства;",
    "Редуктора": "Ревизия редуктора и электродвигателя;",
    "Заземления": "Осмотр и проверка заземления устройства мегомметром;",
    "Знаков": "Обновление знаков заземления на устройстве;",
    "Шкафа": "Обслуживание шкафа управления;",
    "Обогрева": "Проверка работоспособности обогрева шкафа;",
    "Сбои": "Проверка на сбои программного обеспечения.",

    "Услуги": "Услуги оказываются экипажами на базе высокопроходимой спецтехники.",
    "АСПО": "Основной задачей оказываемых услуг является полное удаление асфальтосмолопарафиновых отложений (АСПО) и других отложений механическим способом (скребкованием) в лифте НКТ скважин, определение и обеспечение прохода в скважинах с НКТ.",
    "УЭЦН": "Скребкование проводится с помощью фрезерных и лезвийных скребков различного диаметра АСПО в фонтанных нефтяных скважинах и скважинах, оборудованных установкой электроцентробежного насоса (УЭЦН).",
    "Глубина": "Глубина спуска скребка в скважину 2000 - 3000 м.",
    "Отложения": "Для выявления отложений и их удаления на НКТ с внутренним покрытием мы используем неметаллические скребки/фрезы и лома-утяжелители с покрытием для предотвращения нарушения покрытия НКТ. Компания также обеспечивает наличие скребков-пробойников и «парафинорезок» для удаления АСПО в НКТ в случае их закупоривания (для НКТ черной и НКТ с покрытием).",
    "Персонал": "Работы выполняются обученным персоналом, с применением сертифицированного оборудования нашего производства, в соответствии с действующими правилами безопасности производства в нефтяной и газовой промышленности."
}